Repository: ivannin/simple-callback
Catalog: lang/simple_callback-*.po
Languages: ru_ru

source: Please, enter your name <br />
ru_ru: Укажите Ваше имя <br />

source: Please, enter correct phone number <br />
ru_ru: Укажите правильный номер телефона <br />

source: Phone
ru_ru: Телефон

source: New
ru_ru: Новый

source: Thank you! We shall call you later.
ru_ru: Спасибо! Мы перезвоним Вам в ближайшее время!

source: Your Name
ru_ru: Ваше имя

source: Your Phone
ru_ru: Ваш телефон

source: Enter your name
ru_ru: Укажите ваше имя и фамилию

source: Enter your phone
ru_ru: Укажите Ваш телефон

source: Submit
ru_ru: Отправить

source: Callback Requests
ru_ru: Запросы обратного звонка

source: Callback Request
ru_ru: Запрос обратного звонка

source: Callback
ru_ru: Обратный звонок

source: Parent Requests:
ru_ru: Родительские запросы:

source: All Requests
ru_ru: Все запросы

source: View Request
ru_ru: Просмотр

source: Add New Request
ru_ru: Добавить новый запрос

source: New Request
ru_ru: Новый запрос

source: Edit Request
ru_ru: Редактировать запрос

source: Update Request
ru_ru: Обновить запрос

source: Search requests
ru_ru: Поиск запроса

source: No requests found
ru_ru: Запросы не найдены

source: No requests found in Trash
ru_ru: В корзине нет удаленных запросов

source: Callback requests
ru_ru: Запросы обраного звонка

source: Statuses
ru_ru: Статус

source: Status
ru_ru: Статус

source: All Statuses
ru_ru: Все статусы

source: Parent Status
ru_ru: Родительский статус

source: Parent Status:
ru_ru: Родительский статус:

source: New Status Name
ru_ru: Новый статус

source: Add New Status
ru_ru: Добавить статус

source: Edit Status
ru_ru: Редактировать статус

source: Update Status
ru_ru: Обновить статус

source: Separate statuses with commas
ru_ru: Разделяйте несколько статусов занятой

source: Search statuses
ru_ru: Поиск статуса

source: Add or remove statuses
ru_ru: Добавить или удалить статусы

source: Choose from the most used statuses
ru_ru: Наиболее используемые статусы

source: New Callback Request
ru_ru: Новый запрос обраного звонка

source: Later
ru_ru: Позже

source: Dial later
ru_ru: Перезвонить позже

source: Completed
ru_ru: Завершено

source: Request Completed
ru_ru: Заявка обработана

source: Customer
ru_ru: Клиент

source: Simple Callback
ru_ru: Простой звонок

source: Callback Form Options
ru_ru: Параметры

source: Your Phone Number
ru_ru: Номер вашего телефона

source: Send Email Notification
ru_ru: Отправка на E-mail

source: None
ru_ru: Нет

source: To all administrators
ru_ru: Всем администраторам

source: To this e-mails list
ru_ru: По указанному списку

source: Email List
ru_ru: Список E-mail

source: E-mail Subject
ru_ru: Тема письма

source: E-mail Text
ru_ru: Текст письма

source: You can use <strong>[name]</strong> and <strong>[phone]</strong> shortcodes at E-mail subject and text.
ru_ru: Вы можете использовать шорткоды <strong>[name]</strong> и <strong>[phone]</strong> в теме и тексте письма.

source: Dialog Title
ru_ru: Заголовок диалога

source: Specify your form title (jQuery UI Dialog)
ru_ru: Укажите заголовок формы диалога (jQuery UI Dialog)

source: Width
ru_ru: Ширина

source: Height
ru_ru: Высота

source: Specify your form (jQuery UI Dialog) size. Leave fields empty for auto sizes
ru_ru: Укажите размер формы диалога (jQuery UI Dialog). Или оставьте пустым для размеров по умолчанию.

source: Update settings
ru_ru: Сохранить

source: Plugin Usage
ru_ru: Использование плагина

source: Use the <strong>[callback-phone] [callback-form]</strong> shortcode at any post or page.
ru_ru: Используйте шорткод <strong>[callback-phone] [callback-form]</strong> на любой странице или записи Вашего сайта для отображения формы обратного звонка.

source: Use the <strong>simpleCallbackForm()</strong> function at any template.
ru_ru: Используйте функцию <strong>simpleCallbackForm()</strong> для обображения формы обратного звонка в шаблонах.

source: Simple Callback Options
ru_ru: Параметры

source: You do not have sufficient permissions to access this page.
ru_ru: У вас нет прав на просмотр и изменение параметров плагина
